[
  {
    "id": "624a910cd5d2d4a324a42855",
    "picture": "https://images.unsplash.com/photo-1535713875002-d1d0cf377fde?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fHVzZXJzfGVufDB8fDB8fA%3D%3D&w=1000&q=80",
    "name": "Desiree Evans",
    "about": "Pariatur exercitation cupidatat ipsum laborum veniam cupidatat ex ea. Officia veniam pariatur nostrud fugiat voluptate et adipisicing ipsum nulla sint Lorem. In elit minim mollit consequat elit adipisicing culpa incididunt eiusmod sint reprehenderit occaecat excepteur.\r\n",
    "ratings": "images/5star.png"
  },
  {
    "id": "624a910ce0d55c4b4d0661b5",
    "picture": "https://thenewcode.com/assets/images/thumbnails/sarah-parmenter.jpeg",
    "name": "Mack Quinn",
    "about": "Consequat sint est commodo tempor adipisicing anim voluptate ut culpa exercitation. Aliqua enim non pariatur velit exercitation nisi incididunt veniam nisi excepteur esse adipisicing elit consequat. Officia magna ad anim et nulla elit esse. Elit aliqua dolor deserunt laborum consectetur velit aliqua in. Velit nulla tempor magna nisi dolore aute elit aliquip esse fugiat nisi fugiat. Quis consequat reprehenderit anim eiusmod consequat veniam do aute ad laborum nulla ea. Reprehenderit esse sunt dolore culpa incididunt et cillum.\r\n",
    "ratings": "images/3star.png"
  },
  {
    "id": "624a910c27414d0f97430eee",
    "picture": "https://lenstax.com/auth/app-assets/images/profile/user-uploads/user-04.jpg",
    "name": "Hallie Ratliff",
    "about": "Magna culpa est veniam eiusmod consectetur ut excepteur exercitation laborum. Adipisicing non id cupidatat mollit sint excepteur nostrud reprehenderit proident ut irure ea nostrud. Amet adipisicing elit ipsum ut nulla sit irure. Sint dolore elit qui dolore duis nisi dolor excepteur eu adipisicing id excepteur. Amet nostrud ex in id Lorem incididunt. Excepteur dolor amet do nostrud. Eu esse ipsum do commodo aliqua.\r\n",
    "ratings": "images/4star.png"
  },
  {
    "id": "624a910c30570d1448278891",
    "picture": "https://www.venmond.com/demo/vendroid/img/avatar/big.jpg",
    "name": "Christina Hunter",
    "about": "Laboris deserunt laboris incididunt eiusmod pariatur cupidatat reprehenderit. Esse exercitation non ex et sunt anim elit. Fugiat est cillum cillum incididunt voluptate elit tempor. Nulla elit id non minim amet aliquip consequat id velit laborum. Nulla pariatur nisi cupidatat velit sint sint. Sit eu quis velit ipsum dolore laboris fugiat cupidatat. Minim duis mollit amet ullamco ex.\r\n",
    "ratings": "images/5star.png"
  },
  {
    "id": "624a910c6b1c34262fdd2f1d",
    "picture": "https://preview.keenthemes.com/metronic-v4/theme/assets/pages/media/profile/profile_user.jpg",
    "name": "Hickman Gilmore",
    "about": "Deserunt reprehenderit proident ex pariatur sit id incididunt culpa tempor ut. Incididunt amet nostrud reprehenderit incididunt ut amet. Qui laborum aliqua dolor veniam occaecat commodo. Do deserunt sint deserunt quis pariatur ea consequat esse magna nulla exercitation commodo nisi. Et sint ullamco eiusmod aliquip nisi eu dolore eu elit eiusmod magna. Qui cillum ea pariatur ex tempor officia ea magna ad velit irure ea. Labore nostrud labore dolor aliqua pariatur laborum non amet.\r\n",
    "ratings": "images/5star.png"
  },
  {
    "id": "624a910ca61f343d11e83a80",
    "picture": "https://www.bnl.gov/today/body_pics/2017/06/stephanhruszkewycz-hr.jpg",
    "name": "Rowena Morrow",
    "about": "Culpa minim elit officia pariatur voluptate. Laboris eu veniam irure irure exercitation deserunt quis. Consequat cupidatat excepteur do consequat voluptate. Excepteur irure amet do eu.\r\n",
    "ratings": "images/4star.png"
  },
  {
    "id": "624ac40d5a23122444fb7e19",
    "picture": "https://goldmasters.ir/wp-content/uploads/2020/06/65489560.jpg",
    "name": "Dana Summers",
    "about": "Veniam eiusmod occaecat qui reprehenderit consectetur sit pariatur tempor eu aute. Do consequat duis anim ut irure incididunt proident sit sunt dolor elit pariatur commodo laborum. Aliquip nisi reprehenderit fugiat et esse do aute esse ad deserunt adipisicing tempor. Anim laborum nostrud amet dolor ex minim nostrud eu. Laboris deserunt cillum amet elit dolore id dolor elit. Sunt occaecat consectetur nisi velit et eiusmod. Aute sint sit tempor voluptate sint tempor et minim sunt exercitation laborum.\r\n",
    "ratings": "images/4star.png"
  },
  {
    "id": "624ac40d9ec7265e03d1dedd",
    "picture": "https://hamyarmathical.com/wp-content/uploads/2021/05/avatar.jpg.320x320px.jpg",
    "name": "Leonor Little",
    "about": "Enim qui aliquip aliquip veniam esse. Cupidatat et consequat ad dolore Lorem. Magna duis eiusmod duis id deserunt cillum aliqua reprehenderit occaecat ex enim. Ex deserunt incididunt aliqua minim velit. Lorem nostrud adipisicing enim ipsum labore exercitation tempor. Aute aliquip culpa consectetur reprehenderit ut nostrud ipsum. Elit non laboris elit anim ipsum Lorem anim duis irure tempor proident excepteur sunt.\r\n",
    "ratings": "images/3star.png"
  },
  {
    "id": "624ac40de86c4b6dad2835c6",
    "picture": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8dXNlcnN8ZW58MHx8MHx8&w=1000&q=80",
    "name": "Delaney Sims",
    "about": "Minim amet mollit culpa ullamco nulla exercitation ipsum est exercitation voluptate enim veniam laboris incididunt. Enim et velit nostrud aute ut deserunt eiusmod aute cupidatat consectetur enim magna. Laborum exercitation anim in do non adipisicing sit irure commodo aute nulla in et. Proident excepteur ea excepteur pariatur et elit cillum. Commodo laboris velit aute ut ea incididunt magna amet sint esse qui labore consectetur et. Qui id consequat non sunt officia est sit eu ex exercitation fugiat culpa proident dolor. In Lorem excepteur do commodo nulla.\r\n",
    "ratings": "images/5star.png"
  }
]
