[
  {
    "id": "624a910cd5d2d4a324a42855",
    "picture": "https://images.unsplash.com/photo-1535713875002-d1d0cf377fde?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTB8fHVzZXJzfGVufDB8fDB8fA%3D%3D&w=1000&q=80",
    "name": "Desiree Evans",
    "about": "Whether it be illustration, music or even fashion, todays young artists have moved into a digital realm. A realm of endless possibilities where their creativity can truly flourish.\r\n",
    "ratings": "images/5star.png"
  },
  {
    "id": "624a910ce0d55c4b4d0661b5",
    "picture": "https://thenewcode.com/assets/images/thumbnails/sarah-parmenter.jpeg",
    "name": "Mack Quinn",
    "about": "Powered by the latest Intel and AMD processors, Dell laptops are blank canvas, art class and music studio all rolled into one. A tool to help young artists hone their skills, find new inspirations and create new masterpieces.\r\n",
    "ratings": "images/3star.png"
  },
  {
    "id": "624a910c27414d0f97430eee",
    "picture": "https://lenstax.com/auth/app-assets/images/profile/user-uploads/user-04.jpg",
    "name": "Hallie Ratliff",
    "about": "Today, more than ever, it’s important that a child stays hungry for knowledge and ready to think in new ways. With ExpressCharge™, Dell laptops have what it takes to keep up with the innovators of today as they experiment, learn and create the wonders of tomorrow.\r\n",
    "ratings": "images/4star.png"
  },
  {
    "id": "624a910c30570d1448278891",
    "picture": "https://www.venmond.com/demo/vendroid/img/avatar/big.jpg",
    "name": "Christina Hunter",
    "about": "From history and literature to filmmaking and everything in-between, today’s students are interested in a wide variety of things. With an immersive display, Dell laptops enable students to explore their interests, hone their skills and eventually, pursue a passion.\r\n",
    "ratings": "images/5star.png"
  },
  {
    "id": "624a910c6b1c34262fdd2f1d",
    "picture": "https://preview.keenthemes.com/metronic-v4/theme/assets/pages/media/profile/profile_user.jpg",
    "name": "Hickman Gilmore",
    "about": "For young students today, social media is part and parcel of who they are. It is a readymade platform for their creativity with a world-wide audience to boot. Versatile and portable, with a variety of usage modes, Dell laptops are perfect for content creators who often find inspiration on their daily travels, at home or even at school.\r\n",
    "ratings": "images/5star.png"
  },
  {
    "id": "624a910ca61f343d11e83a80",
    "picture": "https://www.bnl.gov/today/body_pics/2017/06/stephanhruszkewycz-hr.jpg",
    "name": "Rowena Morrow",
    "about": "Are you finding the original, official and cheap laptop price in Bangladesh, you are in the right zone. Nowadays, a laptop is playing a vast role in our modern life. A good Laptop can boost your productivity, whether you’re working at your office or from home. So if you don’t have a laptop and you want to buy a new one, then we can help you find the best laptop within your budget.\r\n",
    "ratings": "images/4star.png"
  },
  {
    "id": "624ac40d5a23122444fb7e19",
    "picture": "https://goldmasters.ir/wp-content/uploads/2020/06/65489560.jpg",
    "name": "Dana Summers",
    "about": "Here, at goprice.com.bd, we sell 100% genuine and official- Apple, HP, Lenovo, Dell, Asus, Acer laptops in Bangladesh. We stock all Core i3, Core i5, and Core i7 models with different specifications. And also, we offer a discount on every laptop in our store. Please check our laptop’s list, purchase from us and get a surprising discount. Our IT experts will guide you to find the best match in your budget.\r\n",
    "ratings": "images/4star.png"
  },
  {
    "id": "624ac40d9ec7265e03d1dedd",
    "picture": "https://hamyarmathical.com/wp-content/uploads/2021/05/avatar.jpg.320x320px.jpg",
    "name": "Leonor Little",
    "about": "First, consider if you want a laptop that runs Windows, Mac OS, or Chrome OS. I’m like, okay, well pro with a message, and an airdrop will be best. The beautiful laptops and easy to use, but they can be costly, and you know many options. Windows 10 laptops are great as you have a much more extensive range to choose from for all budgets.\r\n",
    "ratings": "images/3star.png"
  },
  {
    "id": "624ac40de86c4b6dad2835c6",
    "picture": "https://images.unsplash.com/photo-1633332755192-727a05c4013d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8dXNlcnN8ZW58MHx8MHx8&w=1000&q=80",
    "name": "Delaney Sims",
    "about": "From thin and light rows to workstations to gaming laptops, Chromebooks run on Google’s cloud-based Chrome OS. These are popular with students as they are usually much cheaper, and they act more as a terminal for accessing apps in the cloud, like Google Docs Dropbox and despite what you read in the comments.\r\n",
    "ratings": "images/5star.png"
  }
]
